"TERMS.PLEASE_READ": "Como una condición esencial para usar el Servicio, Ud. declara que posee capacidad legal para contratar y que no posee ningún impedimento para recibir servicios bajo las leyes de Argentina y otras jurisdicciones aplicables. Asimismo, Ud. se obliga a: (a) proveer información verdadera, correcta, actual y completa acerca de su persona del modo requerido en el formulario de registro del Servicio (información denominada en adelante \"Datos de Registro\"), y (b) mantener y actualizar en todo momento los Datos de Registro a fin de conservarlos veraces, correctos, actuales y completos. Si suministra información que es falsa, inexacta, desactualizada o incompleta, o si Vivavisos tiene bases razonables para sospechar que dicha información es falsa, inexacta, desactualizada o incompleta, Vivavisos tendrá el derecho de suspender o cerrar su cuenta y negarle el uso presente o futuro del Servicio (o cualquier parte del mismo).",
"TERMS.UNDERSTAND": "Luego de completar el proceso de inscripción al Servicio, Ud. recibirá una contraseña y una designación de cuenta. Ud. será responsable de mantener la confidencialidad de la contraseña y de la cuenta, siendo también único y absoluto responsable por todas las actividades que ocurran bajo su contraseña o cuenta. Ud. se compromete a: (a) notificar inmediatamente a Vivavisos de cualquier uso no autorizado de su contraseña o cuenta o de cualquier otra violación de seguridad, y (b) asegurarse de que su cuenta sea cerrada al final de cada sesión. Vivavisos no será responsable por ninguna pérdida o daño que resulte como consecuencia de su incumplimiento a las disposiciones de este artículo.",
"TERMS.TERMS_OF_SERVICE": "Términos de Servicio",
"TERMS.T_O_S_TXT": "Usted se compromete a no reproducir, duplicar, copiar, vender, comercializar, revender o explotar con cualquier propósito comercial ninguna parte del Servicio (incluyendo su nombre de usuario de Vivavisos o Vivavisos ID), uso del Servicio o acceso al Servicio.\n Usted reconoce que Vivavisos puede establecer prácticas generales y límites con respecto al uso del Servicio, incluyendo, pero sin limitarse, el número máximo de días que los mensajes de correo electrónico, anuncios publicados en el boletín de mensajes u otros Contenidos cargados serán mantenidos por el Servicio, el número máximo de mensajes de correo electrónico que puedan ser enviados o recibidos por una cuenta en el Servicio, el tamaño máximo de cualquier mensaje de correo electrónico que pueda ser mandado o recibido por una cuenta en el Servicio, el espacio máximo de disco que será asignado en los servidores de Vivavisos para su beneficio, y el número máximo de veces que Ud. podrá tener acceso al Servicio en un período dado, así como la máxima duración de cada uno de los accesos. Ud. acepta que Vivavisos no tiene responsabilidad u obligación por el borrado o falla en el almacenamiento de mensajes u otras comunicaciones, o cualquier otro Contenido mantenido o transmitido por el Servicio. Ud. acepta que Vivavisos se reserva el derecho de dar de baja cuentas que han estado inactivas por un período prolongado de tiempo y de modificar estas prácticas generales y límites en cualquier momento, a su solo arbitrio, sin necesidad de previa notificación.",